<?
$ubbt_lang['NO_PERM']  =  "ÄúÃ»ÓÐÈ¨Á¦ÔÄ\¶ÁÕâÆªÎÄÕÂ£¬Òò´ËÄú²»ÄÜ½«Æä¼Óµ½¡°ÎÒµÄ×î°®¡±µ±ÖÐ";
$ubbt_lang['MAIN_ONLY']  =  "ÄãÖ»ÄÜ°ÑÌØ¶¨»°Ìâ¼ÓÈëµ½¸öÈËÊÕ²ØÏ»»ò±¸ÍüÂ¼Àï";
$ubbt_lang['DUP_ENTRY']  =  "ÕâÆªÎÄÕÂÒÑ¾­ÔÚÄãµÄ¸öÈËÊÕ²ØÏ»/±¸ÍüÂ¼ÀïÁË¡£";
$ubbt_lang['ENTRY_IN']  =  "ÎÄÕÂÒÑ¾­¼ÓÈëÄãµÄ¸öÈËÊÕ²ØÏ»";
$ubbt_lang['FAV_CONFIRM']  =  "Äã¸Õ¸ÕÑ¡ÔñµÄÎÄÕÂÒÑ¾­¼ÓÈëµ½ÄãµÄ¸öÈËÊÕ²ØÏ»ÀïÁË£¬Äã¿ÉÒÔ´Ó¡°¸öÈË¿ØÖÆÌ¨¡±ÖÐÒÆ³ö»ò¶ÁÈ¡¡£Èç¹ûÄã°ÑËû¼ÓÈëµ½±¸ÍüÂ¼£¬µ±Äã»ØÐÅ¸øÊÕÐÅÈËÊ±£¬½«»á×Ô¶¯ÒÆ³ý¡£"; 
$ubbt_lang['FORUM_RETURN']  =  "ÏÖÔÚ»Øµ½ÌÖÂÛÇøÁÐ±í¡£";
?>
