<?
$ubbt_lang['PASS_REQ_SUB']  = 	"ÇëÊäÈëÃÜÂë";
$ubbt_lang['PASS_REQ_BOD1'] =	"Äú¸Õ²ÅÏò±¾Õ¾Ìá³ö²¹¼ÄÃÜÂëÒªÇó£¬´ÓÕâ¸ö IP Î»Ö·µÇÈë";
$ubbt_lang['PASS_REQ_BOD2'] =	"ÒªÇóÁË²¹¼ÄÒ»¸öÁÙÊ±ÃÜÂë";
$ubbt_lang['PASS_REQ_BOD3'] =	"ÕâÊÇÒ»·â²¹¼ÄÃÜÂëÍ¨ÖªÐÅº¯£¬Èç¹ûÄúÍü¼ÇÁËÄúµÄÃÜÂë£¬Õâ¶ùÊÇÒ»¸öÁÙÊ±µÄÃÜÂë£¬Äú¿ÉÒÔÊ¹ÓÃËüÀ´µÇÈë±¾Õ¾£¬ÐÞ¸Ä³ÉÄã¹ßÓÃµÄÃÜÂë¡£Èç¹ûÄúÃ»ÓÐÏò±¾ÍøÕ¾ÒªÇóÐÂµÄÃÜÂë£¬ÇëÖ±½ÓºöÂÔ´Ë·âÐÅ¼´¿É£¬ÒÔÏÂÊÇÄúµÄÁÙÊ±ÃÜÂë£º";
$ubbt_lang['PASS_MAILED']  = 	"ÃÜÂëÒÑ¾­¼Ä³ö";
$ubbt_lang['PASS_MAILED2']  = 	"ÁÙÊ±ÃÜÂëÒÑ¾­¼Ä³öÁË¡£";
$ubbt_lang['NO_EMAIL'] =	"ÕÒ²»µ½ÕâÎ»Ê¹ÓÃÕßµÄ Email ÐÅÏä£º";
?>
